<?php include 'header.php' ?>
<?php include 'top-line-menu.php' ?>
<section class="theatre parallax-window-news" data-parallax="scroll" data-image-src="/img/news/news-bg.jpg">
	<div class="drin">
		<h1>Фестиваль</h1>
	</div><!-- end title -->
	<div class="theatre-block" id="history">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="history-block-inf">
						<h2>XІІ Фестиваль комедії «Золоті оплески Буковини»</h2>
						<h2>з 22 по 30-го жовтня 2017 року м. Чернівці</h2>
						<p>Чернівецький академічний музично-драматичний театр
							ім.О.Кобилянської запрошує театральні колективи до участі в
							унікальному театральному фестивалі комедії «ЗОЛОТІ ОПЛЕСКИ
							БУКОВИНИ».</p>
						<p>Чекаємо заявки на e-mail: dramteatr@i.ua</p>
						<p>Умови фестивалю:</p>
						<p>Дирекція фестивалю забезпечує учасників добовим фінансуванням та
							проживанням у готелі. Усі транспортні витрати – за рахунок
							театрів-учасників. На фестивалі працює авторитетне журі – це
							провідні українські актори, режисери, театральні критики та
							мистецтвознавці.</p>
						<p>Просимо надіслати фото, відео вистави у найкоротші терміни або ж
							вказати можливу дату попереднього перегляду вистави на базі вашого
							театру. </p>
						<p>У разі підтвердження участі у фестивалі – до 1 вересня 2017р.
							необхідно надіслати афіші та програмки вистави.</p>
						<p>Всі інші умови фестивалю обговорюються під час підписання
							угоди.</p>
						<p>Сподіваємося на приємні зустрічі на фестивалі.</p>
					</div>
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<div class="history-block-inf">
						<h2>Фестиваль комедії «Золоті оплески Буковини»</h2>
						<p>Щороку восени (кінець жовтня) на базі Чернівецького академічного
						обласного українського музично-драматичного театру імені Ольги
						Кобилянської відбувається яскраве свято, на яке чекають тисячі
						чернівчан – театральний фестиваль комедії “Золоті оплески Буковини”.
						На час фестивалю (від 7 до 11 днів зазвичай триває фестиваль)
						до Чернівців приїздять театральні колективи з усієї України,
						а також з країн близького зарубіжжя. Чернівчани та гості міста
						мають змогу побачити кращі комедії театрів з Києва, Львова,
						Івано-Франківська, Тернополя та багатьох інших міст України.</p>
						<p>На фестивалі існує професійне журі, яке визначає переможців у
						одинадцяти номінаціях. З 2015 р. діє альтернативне журі. Відкрите
						обговорення вистав відбувається щовечора після закінчення вистав
						на так званих «Форумах на канапі», де присутні не тільки члени журі,
						театри-учасники, але й глядачі.</p>
						<p>Фестиваль заснований у 2003 році і з кожним роком набирає обертів,
						стає популярнішим. За час існування фестивалю, у ньому взяли участь
						близько сотні різних колективів. Вистави переглянули десятки тисяч
						глядачів. Великий успіх цього фестивалю показує зацікавленість
						буковинців до театрального мистецтва і значну необхідність проведення
						таких заходів.</p>
					</div>
				</div>
			</div>

			<div class="row">

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2003.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2007.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2009.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2011.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2012.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2013.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2015.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/z2016.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf history-block-inf-l">

						<h2>Про фестиваль</h2>

						<p>У своєму творчому доробку Чернівецький академічний обласний
						український музично-драматичний театр імені Ольги Кобилянської
						має заснований у 2003 році фестиваль комедії «Золоті оплески
						Буковини». Він був створений з ініціативи театру і має на меті
						популяризацію театрального мистецтва в Чернівцях. Засновниками
						фестивалю є Міністерство культури і туризму України, Львівське
						регіональне відділення Національної спілки театральних діячів
						України, Чернівецька обласна державна адміністрація, Управління
						культури і туризму Чернівецької обласної державної адміністрації,
						Чернівецький академічний обласний український музично-драматичний
						театр імені Ольги Кобилянської. Регіональний фестиваль комедії
						„Золоті оплески Буковини” проводиться щорічно у жовтні - листопаді.
						За роки існування фестивалю у ньому взяли участь численні
						театральні колективи зі Львова, Рівного, Тернополя, Чернігова,
						Івано-Франківська, Вінниці, Луцька, Києва, Мінська, Ясс та інших
						міст. </p>

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-12">

					<div class="history-block-inf">

						<img src="/img/festival/1.jpg" height="1374" width="5264" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-8">

					<div class="history-block-inf">

						<h2>1. ЗАГАЛЬНІ ПОЛОЖЕННЯ ФЕСТИВАЛЮ</h2>

						<p>1.1. Регіональний фестиваль комедії “Золоті оплески Буковини”
						у місті Чернівці (надалі Фестиваль) засновується управлінням культури
						Чернівецької обласної державної адміністрації відповідно до Типового
						положення про управління культури обласної, Севастопольської міської
						державної адміністрації, головне управління культури і мистецтв
						Київської міської державної адміністрації, затвердженого постановою
						Кабінету Міністрів України від 17.05.01 р. № 529.</p>

						<p>1.2. Фестиваль проводиться на базі Чернівецького обласного
						українського музично-драматичного театру імені Ольги Кобилянської.</p>

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-4">

					<div class="history-block-inf">

						<img src="/img/festival/2.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf">

						<h2>2. МЕТА ФЕСТИВАЛЮ</h2>

						<p>2.1. Пропаганда театрального мистецтва, зокрема найоптимістичнішого
						драматургічного жанру – комедії, із залученням до участі у фестивалі
						кращих професійних театрів Західного та інших регіонів України.</p>

						<p>2.2. Створення позитивного іміджу Чернівецького обласного українського
						музично-драматичного театру імені Ольги Кобилянської в Україні.</p>

						<p>2.3. Ствердження прогресивних тенденцій у розвитку українського
						національного театрального мистецтва і формування оптимістичного
						світогляду і патріотизму громадян держави Україна. </p>

						<p>2.4. Культурне і естетичне виховання громадян України на найкращих
						здобутках українського театрального мистецтва, а також інших національних
						культур.</p>

						<p>2.5. Обмін досвідом роботи: творчих працівників театрів, артистів,
						директорів, художніх керівників, режисерів, сценографів, обговорення і
						вирішення проблем розвитку національного театрального мистецтва та їх
						взаємозбагачення під час творчих зустрічей і проведення прес-конференцій
						за участю представників державних, культурно-мистецьких організацій і
						установ та засобів масової інформації.</p>

						<p>2.6. Розширення співпраці з театрами Західного та інших регіонів України.</p>

						<p>2.7. Визначення кращих здобутків творчих колективів театрів.</p>

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf">

						<h2>3. СИМВОЛІКА ФЕСТИВАЛЮ</h2>

						<p>3.1. Основним символом Фестивалю є зображення архітектурного
						ансамблю Чернівецького театру та гербу Буковини.</p>

						<p>3.2. Товарний знак Фестивалю (емблема) включає в себе
						зображення символу Фестивалю і напису – „Золоті оплески Буковини”.</p>

						<p>3.3. Фестиваль має власні музичні позивні – «Черемшина»,
						музика – В. Михайлика, слова – М.Юрійчука.</p>

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf">

						<h2>4. УМОВИ ПРОВЕДЕННЯ ФЕСТИВАЛЮ</h2>

						<p>4.1. Фестиваль проводиться щорічно у жовтні - листопаді і
						присвячується відкриттю театрального сезону.</p>

						<p>4.2. До участі у Фестивалі запрошуються : професійні
						театральні колективи Західного та інших регіонів України,
						а також можуть запрошуватися, як гості, театри, з
						якими обласним українським музично-драматичним театром
						ім. О. Кобилянської укладені угоди про співпрацю (театр
						м. Фюрт – Німеччина, театр м. Ясси – Румунія), інші театри
						Європи, театральні критики, відомі режисери та актори.</p>

						<p>4.3 Театри-учасники готують на Фестиваль виставу
						тривалістю до 3-х годин.</p>

					</div><!-- end histort-block-inf -->

				</div>

				<div class="row">

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/3.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/4.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/5.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-3">

					<div class="history-block-inf">

						<img src="/img/festival/6.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-8">

					<div class="history-block-inf">

						<h2>5. ОРГАНІЗАЦІЯ І ПРОВЕДЕННЯ</h2>

						<p>5.1. Для організації та проведення Фестивалю створюється
						організаційний комітет (надалі – оргкомітет) та журі, склад
						яких затверджуються управлінням культури обласної державної
						адміністрації і які діють відповідно до Положення про
						Регіональний фестиваль комедії «Золоті оплески Буковини».</p>

						<p>5.2. Оргкомітет утворюється з 7-ми осіб і діє у складі
						голови, співголови, директора, бухгалтера, секретаря та
						членів оргкомітету.</p>

						<p>5.3. Організаційний комітет проводить засідання й визначає
						термін та місце проведення Фестивалю (Фестиваль проводиться
						один раз на рік у жовтні - листопаді і присвячується відкриттю
						театрального сезону), розподіляє обов’язки між членами
						комітету, створює пакет необхідних документів для реєстрації
						та роботи заходу.</p>

						<p>5.4. Організаційний комітет вирішує : Організаційні питання
						(план проведення Фестивалю, запрошення, проживання та харчування
						гостей і учасників, реклама заходу через засоби масової
						інформації, презентація фестивалю, організація глядача,
						організація інших заходів);</p>

						<p>5.5 Журі є робочим органом оргкомітету, завданням якого
						є перегляд та оцінювання конкурсних вистав.</p>

						<p>5.6 Журі утворюється із 7-ми осіб.</p>

						<p>5.7 Засідання журі є правомірним , якщо на засіданні присутні
						2/3 від його загального складу. В разі відсутності голови журі,
						головуючим на засіданні може бути заступник голови журі. Рішення
						журі приймається на підставі відкритого голосування простою
						більшістю голосів. На засіданні комісії ведеться протокол, в
						якому фіксується хід засідання, обговорення та результати
						голосування. Рішення журі є остаточним і перегляду не підлягає.</p>

						<p>5.8 Журі самостійно визначає порядок своєї роботи.
						Журі Фестивалю визначає переможців серед учасників Фестивалю і
						нагороджує їх почесними грамотами, дипломами, цінними подарунками
						за такими номінаціями :
						- за творче освоєння національних традицій і високий рівень
						художнього втілення класичного драматургічного твору у виставі;
						- за кращу виставу;
						- за кращий режисерський задум та втілення;
						- за кращу сценографію вистави;
						- за краще музичне вирішення вистави;
						- за краще пластичне вирішення вистави;
						- за краще виконання партії у музичній виставі;
						- за кращий акторський ансамбль;
						- за кращу головну жіночу роль;
						- за кращу головну чоловічу роль;
						- за кращу жіночу роль другого плану;
						- за кращу чоловічу роль другого плану;
						- за кращого глядача фестивалю;
						- за високий рівень організації фестивалю.</p>

						<p>5.9 Журі має право не нагороджувати за всіма встановленими
						номінаціями, або ділити їх між конкурсантами відповідно до рівня
						виконавської майстерності, у межах коштів передбачених кошторисом
						доходів і витрат.</p>

						<p>5.10. Журі та оргкомітет мають право присуджувати спеціальні,
						спонсорські, заохочувальні призи, у межах коштів, передбачених
						кошторисом доходів і витрат.</p>

						<p>5.11. На Фестиваль театри-учасники готують одну виставу
						тривалістю до 3-х годин.</p>

					</div><!-- end histort-block-inf -->

				</div>

				<div class="col-md-4">

					<div class="history-block-inf">

						<img src="/img/festival/7.jpg" height="1956" width="1361" alt="" />

						<img src="/img/festival/8.jpg" height="1956" width="1361" alt="" />

						<img src="/img/festival/9.jpg" height="1956" width="1361" alt="" />

						<img src="/img/festival/10.jpg" height="1956" width="1361" alt="" />

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf">

						<h2>6. ФІНАНСОВЕ ЗАБЕЗПЕЧЕННЯ</h2>

						<p>6.1. Фінансування Фестивалю можливе за рахунок коштів
						центральних та місцевих органів виконавчої влади і самоврядування,
						передбачених їм у державних і місцевих бюджетах на відповідний рік.</p>

						<p>6.2. Фінансове забезпечення обговорюється на засіданні
						організаційного комітету з участю директора та головного
						бухгалтера театру.</p>

						<p>6.3. Для забезпечення підготовки та проведення Фестивалю можуть
						залучатися благодійні внески та інші надходження, передбачені чинним
						законодавством України.</p>

						<p>6.4. Всі кошти надходять на спеціальний рахунок у банку обласного
						українського музично-драматичного театру ім. О. Кобилянської.
						Для забезпечення проведення Фестивалю та фінансового контролю за
						використанням коштів обласним українським музично-драматичним театром
						ім. О. Кобилянської складається кошторис доходів і витрат, який
						затверджується директором обласного українського музично-драматичного
						театру ім. О. Кобилянської та погоджується начальником управління
						культури обласної державної адміністрації.</p>

						<p>6.5. Витрати Фестивалю розглядаються на засіданні оргкомітету та
						узгоджуються відповідно до плану заходів проведення Фестивалю.</p>

						<p>6.6. Призовий фонд Фестивалю створюється за рахунок вилучених
						коштів від продажу квитків.</p>

						<p>6.7. По завершенню Фестивалю бухгалтерія обласного українського
						музично-драматичного театру ім. О. Кобилянської складає виконавчий
						кошторис на фактично витрачені кошти.</p>

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-9">

					<div class="history-block-inf">

						<h2>7. НАГОРОДЖЕННЯ</h2>

						<p>7.1 Журі Фестивалю визначає переможців серед учасників Фестивалю
						і нагороджує їх почесними грамотами, дипломами, цінними подарунками
						за такими номінаціями :
						за творче освоєння національних традицій і високий рівень
						художнього втілення класичного драматургічного твору у виставі;
						за кращу виставу;
						за кращий режисерський задум та втілення;
						за кращу сценографію вистави;
						за краще музичне вирішення вистави;
						за краще пластичне вирішення вистави;
						за краще виконання партії у музичній виставі;
						за кращий акторський ансамбль;
						за кращу головну жіночу роль;
						за кращу головну чоловічу роль;
						за кращу жіночу роль другого плану;
						за кращу чоловічу роль другого плану;
						за кращого глядача фестивалю;</p>

						<p>7.2 Журі має право не нагороджувати за всіма встановленими номінаціями,
						або ділити їх між конкурсантами відповідно до рівня виконавської майстерності,
						у межах коштів передбачених кошторисом доходів і витрат.</p>

						<p>7.3 Журі та оргкомітет мають право присуджувати спеціальні, спонсорські,
						заохочувальні призи, у межах коштів, передбачених кошторисом доходів і витрат.</p>

					</div><!-- end histort-block-inf -->

				</div>
				<div class="col-md-3">
					<div class="history-block-inf">
						<img src="/img/festival/12.jpg" height="642" width="437" alt="" />
					</div><!-- end histort-block-inf -->
				</div>
				<div class="row">
					<div class="col-md-6">
					<div class="history-block-inf">
						<img src="/img/festival/11.jpg" height="1956" width="1361" alt="" />
					</div><!-- end histort-block-inf -->
					</div>
					<div class="col-md-6">
					<div class="history-block-inf">
						<img src="/img/festival/13.jpg" height="1956" width="1361" alt="" />
					</div><!-- end histort-block-inf -->
					</div>
				</div><!-- end row -->
				<div class="row">
					<div class="col-md-6">
					<div class="history-block-inf">
						<!-- <img src="/img/festival/11.jpg" height="1956" width="1361" alt="" /> -->
						<iframe width="600" height="400" src="https://www.youtube.com/embed/HPMcpP4PyRg" frameborder="0" allowfullscreen></iframe>
					</div><!-- end histort-block-inf -->
					</div>
					<div class="col-md-6">
					<div class="history-block-inf">
						<!-- <img src="/img/festival/13.jpg" height="1956" width="1361" alt="" /> -->
						<iframe width="600" height="400" src="https://www.youtube.com/embed/LvMap0V3ngg" frameborder="0" allowfullscreen></iframe>
					</div><!-- end histort-block-inf -->
					</div>
				</div><!-- end row -->
				<div class="row">
					<div class="col-md-6">
					<div class="history-block-inf">
						<!-- <img src="/img/festival/11.jpg" height="1956" width="1361" alt="" /> -->
						<iframe width="600" height="400" src="https://www.youtube.com/embed/AmlCE-IXyzA" frameborder="0" allowfullscreen></iframe>
					</div><!-- end histort-block-inf -->
					</div>
					<div class="col-md-6">
					<div class="history-block-inf">
						<!-- <img src="/img/festival/13.jpg" height="1956" width="1361" alt="" /> -->
						<iframe width="600" height="400" src="https://www.youtube.com/embed/kHCT4TlB5wc" frameborder="0" allowfullscreen></iframe>
					</div><!-- end histort-block-inf -->
					</div>
				</div><!-- end row -->

			</div><!-- end row -->

			<div class="row">

				<div class="col-md-12">

					<div class="history-block-inf">

						<h2>8. АДРЕСА ФЕСТИВАЛЮ</h2>

						<div class="col-md-9 col-md-offset-2" style="outline: 1px solid #5D0808;">

								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">Україна, Чернівецький академічний облукрмуздрамтеатр ім. О. Кобилянської.</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">Адреса театру: Театральна площа, 4</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">Електронна пошта: dramteatr@i.ua</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">Телефони: 52-26-49 (дирекція)</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">55-17-14 (адміністрація)</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">52-71-77 (організатори фестивалю)</p>
								<p class="text-center" style="color: #5D0808; font-weight: bold; font-size: 18px;">52-61-70 (бухгалтерія)</p>

						</div>

					</div><!-- end histort-block-inf -->

				</div>

			</div><!-- end row -->

		</div><!-- end container -->

	</div><!-- end theatre-block -->

</section><!-- end theatre -->

<?php include 'footer.php' ?>
